{
  "items": [
    {
      "logoName": "vsedoma",
      "title": "Пока все дома",
      "timeStart": "12:30",
      "timeEnd": "13:00",
      "photo": "",
      "leadName": "",
      "description": "Как известно, в JetBrains принять говорить «Доброе утро» вплоть до 15:00. Поэтому, пока никто еще не успел сменить свои домашние тапочки на тапочки рабочие, мы поговорили с обычными прохожими, день которых начинается чуть раньше и выяснили, как правильно поздравлять девушек-программистов с 8-ым марта."
    },
    {
      "logoName": "ntv",
      "title": "Сто к одному",
      "timeStart": "14:00",
      "timeEnd": "15:00",
      "photo": "",
      "leadName": "",
      "description": "<p>Сто к одному — среднестатистическое соотношение девушек в IT по отношению к мужчинам по данным Росстата. JetBrains борется за права женщин, поэтому число девушек в компании стремительно возрастает с каждым годом.</p><p>Узнать, чем женская логика отличается от мужской, вы можете, посмотрев сегодняшний выпуск.</p>"
    },
    {
      "logoName": "melody",
      "title": "Угадай мелодию",
      "timeStart": "15:00",
      "timeEnd": "16:00",
      "photo": "",
      "leadName": "",
      "description": "Вы не сомневаетесь, что слышите ноту ДО также как слышат ее окружающие? После истории с платьем, меняющим цвет, уже ни в чем нельзя быть уверенным!"
    },
    {
      "logoName": "millioner",
      "title": "Кто хочет стать миллионером",
      "timeStart": "16:00",
      "timeEnd": "17:00",
      "photo": "",
      "leadName": "",
      "description": "Сегодня наши интеллектуалы придумали настолько сложные вопросы для этой телевикторины, что нам пришлось запустить вирусную рекламу за 2 дня до съемок передачи. Надеемся, вы успели прочитать всю Википедию..."
    },
    {
      "logoName": "svoya",
      "title": "Своя игра",
      "timeStart": "17:00",
      "timeEnd": "18:00",
      "photo": "",
      "leadName": "",
      "description": "<p>Вы знаете, как Анатолий Вассерман проводит 8-ое марта? Любите интеллектуальный риск и не боитесь кота в мешке? Включайте телевизоры в 17:00.</p><p>Набор скрепок от Erich Krause ждет своего счастливого обладателя!</p>"
    }
  ]
}